Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_1s.doc.tmx
Source language: sme
Languages: nob

source: Sámedikki dievasčoahkkin
nob: Sametingets plenum

source: Čoahkkingirji 1/99
nob: Møtebok 1/99

source: Áigi : guovvamánu 23 .
nob: Tid : 23 .

source: - 26. b. 1999
nob: - 26. februar 1999

source: Báiki : Samelandssenter , Kárášjohka
nob: Sted : Samelandssentret , Kárášjohka

source: Ášši 1/99 Vuođđudeapmi - nammačuorvun , pearbmišuvnnat , gohččojuvvon várrelahtut - áššelisttu ja gohččuma dohkkeheapmi
nob: Sak 1/99 Konstituering- navneopprop , permisjoner , innkalte vararepresentanter- godkjenning av innkalling og saksliste

source: Ášši 2/99 Sámedikki čoahkkinortnet
nob: Sak 2/99 Sametingets forretningsorden

source: Ášši 3/99 Sámediggeráđi dieđáhus doaimmas birra
nob: Sak 3/99 Sametingsrådets beretning om virksomheten

source: Ášši 4/99 Gažaldagat Sámediggeráđđái čoahkkinortega § 11 vuođul
nob: Sak 4/99 Spørsmål til sametingsrådet i hht. Forretningsorden § 11

source: Ášši 5/99 Ođđa áššiid dieđiheapmi
nob: Sak 5/99 Kunngjøring av nye saker

source: Ášši 6/99 Stipeandaortnega njuolggadusat
nob: Sak 6/99 Retningslinjer for utdanningsstipend

source: Ášši 7/99 Sámedikki vuollásaš ráđiid 1998 jahkedieđáhusat - mearkkašumit
nob: Sak 7/99 Årsmelding 1998 for Sametingets underliggende råd - merknader

source: Ášši 8/99 Sámedikki 1998 jahkedieđáhus
nob: Sak 8/99 Årsmelding for Sametinget 1998

source: Ášši 9/99 Sámi parlamentáralaš ráđđi
nob: Sak 9/99 Samisk parlamentarisk råd

source: Ášši 10/99 Guovttegielalašvuođa njuolggadusat
nob: Sak 10/99 Retningslinjer for tilskudd til tospråklighet

source: Ášši 11/99 Anatomalaš instituhta dákteriggeávdnasiid geavaheapmi ja hálddašeapmi - gulaskuddan
nob: Sak 11/99 Bruk og forvaltning av skjelettmateriale ved Anatomisk institutt , Universitetet i Oslo

source: Ášši 12/99 Sámedikki ekonomiijainstruksa
nob: Sak 12/99 Instruks for Sametingets økonomiforvaltning

source: Ášši 13/99 Sámi kulturmuitoplána 1998 - 2001
nob: Sak 13/99 Samisk kulturminneplan 1998-2001

source: Čoahkkináiggit
nob: Møtesekvenser

source: Áigi Ášši Siidu
nob: Tid Sak Side

source: guovvamánu 23. b. 1999 dii. 09.00-12.00 1/99 3
nob: 23. februar kl. 09.00 - 12.00 1/99 3

source: guovvamánu 23. b. 1999 dii. 15.00-17.00 3/99
nob: 23. februar kl. 15.00 - 17.00 3/99 7

source: guovvamánu 24. b. 1999 dii. 09.00-12.10 7/99 26
nob: 24. februar kl. 09.00 - 12.10 7/99 27

source: guovvamánu 24. b. 1999 dii. 14.00-18.00 Seminára sámi vuoigatvuođalávdegotti čielggadusa birra
nob: 24. februar kl. 14.00 - 18.00 Seminar om Samerettsutvalgets innstilling

source: guovvamánu 25. b. 1999 dii. 09.00-12.00 9/99 95
nob: 25. februar kl. 09.00 - 12.00 9/99 95

source: guovvamánu 25. b. 1999 dii. 15.00-15.45 11/99 111
nob: 25. februar kl. 15.05 - 15.45 11/99 112

source: guovvamánu 26. b. 1999 dii. 09.00-10.00 13/99 131
nob: 26. februar kl. 09.00 - 10.00 13/99 131

source: Ášši 1/99 Vuođđudeapmi
nob: Sak 1/99 Konstituering

source: Ášši meannudeapmi álggahuvvui guovvamánu 23. b. dii. 09.05 .
nob: Saken påbegynt 22. februar kl. 09.05 .

source: Áirasat
nob: Representanter

source: Čuovvovaš áirasat ledje mielde čoahkkima vuođđudeamis :
nob: Følgende representanter var tilstede ved konstitueringen :

source: Øystein Ballari 2 .
nob: Øystein Ballari 23 .

source: Inge Eriksen 18 .
nob: Randi Solli Pedersen 18 .

source: Margreta Påve Kristiansen 24 .
nob: Margreta Ååve Kristiansen 24 .

source: Laila Gunilla Wilks Berit Ranveig Nilssena várrelahttu Josef I. Vedhugnes várrelahttu Willy Olsen várrelahttu Asbjørg Skåden várrelahttu Per Solli várrelahttu Magne A. S.
nob: Laila Gunilla Wilks vararepresentant for Berit Ranveig Nilssen vararepresentant for Josef Vedhugnes vararepresentant for Willy Olsen vararepresentant for Asbjørg Skåden vararepresentant for Per Solli vararepresentant for Magne A. S.

source: Huvva várrelahttu Jarle Jonassen várrelahttu Birger Nymo várrelahttu
nob: Huvva vararepresentant for Jarle Jonassen vararepresentant for Birger Nymo

source: Juolluduvvon pearmišuvnnat :
nob: Innvilgede permisjoner

source: Áirras nr. 1 Berit Ranveig Nilssen ožžon virgelobi guovvamánu 23 .
nob: Representant nr. 1 Berit Ranveig Nilssen innvilget permisjon 23 .

source: - 24. b. 1999 .
nob: - 24. februar 1999 .

source: Áirras nr. 13 Josef Vedhugnes ožžon virgelobi guovvamánu 23 .
nob: Representant nr. 13 Josef Vedhugnes innvilget permisjon 23 .

source: - 26. b. 1999 .
nob: - 26. februar 1999 .

source: Áirras nr. 16 Willy Olsen ožžon virgelobi guovvamánu 23 .
nob: Representant nr. 16 Willy Olsen innvilget permisjon 23 .

source: Áirras nr. 25 Asbjørg Skåden ožžon virgelobi guovvamánu 23 .
nob: Representant nr. 25 Asbjørg Skåden innvilget permisjon 23 .

source: Áirras nr. 28 Per Solli ožžon virgelobi guovvamánu 23 .
nob: Representant nr. 28 Per Solli innvilget permisjon 23 .

source: Áirras nr. 29 Magne A. S.
nob: Representant nr. 29 Magne A. S.

source: Huvva ožžon virgelobi guovvamánu 23 .
nob: Huvva innvilget permisjon 23 .

source: Áirras nr. 32 Amund Eriksen ožžon virgelobi guovvamánu 24. b. 1999 .
nob: Representant nr. 34 Jarle Jonassen innvilget permisjon 23 . - 26. februar 1999 .

source: Áirras nr. 34 Jarle Jonassen ožžon virgelobi guovvamánu 23 .
nob: Representant nr. 37 Birger Nymo innvilget permisjon 23 .

source: Áirras nr. 36 Leif Elsvatn ožžon virgelobi guovvamánu 26. b. 1999 .
nob: Representant nr. 36 . Leif Elsvatn innvilget permisjon 26. februar 1999

source: Áirras nr. 37 Birger Nymo ožžon virgelobi guovvamánu 23 . - 26. b. 1999 .
nob: Representant nr. 32 Amund Eriksen innvilget permisjon 24. februar 1999 .

source: Várrelahtut :
nob: Vararepresentanter

source: Øystein Ballari , áirasa nr. 1 Berit Ranveig Nilsen várrelahttu , čoahkkimis 23 .
nob: Øystein Ballari møtte for representant nr. 1 Berit Ranveig Nilssen .

source: Sverre Andersen , áirasa nr. 13 Josef Vedhugnes várrelahtu , čoahkkimis 23 .
nob: Sverre Andersen møtte for representant nr. 13 Josef Vedhugnes .

source: Randi Kvivesen , áirasa nr. 16 Willy Olsen várrelahtu , čoahkkimis 23 .
nob: Randi Kvivesen møtte for representanten nr. 16 Willy Olsen .

source: Ann-Mari Thomassen , áirasa nr. 25 Asbjørg Skåden várrelahttu , čoahkkimis 23 .
nob: Ann Mari Thomassen møtte for representant nr. 25 Asbjørg Skåden .

source: Inger Anne Johansen , áirasa nr. 28 Per Solli várrelahttu , čoahkkimis 23 .
nob: Inger Anne Johansen møtte for representant nr. 28 Per Solli .

source: Stein Willy Andersen , áirasa nr. 29 Magne A. S.
nob: Stein Willy Andersen møtte for representant nr. 29 Magne A. S.

source: Jonhild Jåma , áirasa nr. 34 Jarle Jonassen várrelahttu , čoahkkimis 23 .
nob: Huvva . Jonhild Jåma møtte for representant nr. 34 Jarle Jonassen .

source: Gro Merete Siri , áirasa nr. 37 Birger Nymo várrelahttu , čoahkkimis 23 .
nob: Gro Merete Siri møtte for representant nr. 37 Birger Nymo .

source: I. Áššebáhpirat Ođđajagimánu 21. b. 1999 gohččun ja áššelistu
nob: - Møteinnkalling av 28. januar 1999 med innstilling til saksliste .

source: Ovddiduvvon eavttuhusat
nob: Innleverte forslag

source: Čoahkkinjođihangotti árvalus Sámediggái :
nob: Møtelederskapets innstilling overfor Sametinget :

source: Ođđajagimánu 21. b. 1999 gohččun oktan áššelisttuin dohkkehuvvo .
nob: Innkalling av 28. januar 1999 med saksliste godkjennes .

source: Jienasteapmi
nob: Votering

source: 39 áirasis ledje 39 čoahkis .
nob: Av 39 representanter var 39 tilstede .

source: Gohččuma dohkkeheapmi
nob: Godkjenning av innkalling

source: Ođđajagimánu 21. b. gohččun dohkkehuvvui ovttajienalaččat .
nob: Innkallingen av ble enstemmig godkjent

source: Áššelisttu dohkkeheapmi
nob: Godkjenning av saksliste

source: Áššelistu mii čuovui gohččuma dohkkehuvvui ovttajienalaččat .
nob: Sakslisten som fulgte innkallingen ble enstemmig godkjent .

source: Beavdegirjelasáhus
nob: Protokolltilførsel

source: Dán áššis ii gáibiduvvon lasáhus beavdegirjái .
nob: Det ble ikke fremmet protokolltilførsel i denne sak .

source: V. Sárdnunlistu ja replihkkavuorut
nob: V. Talerliste og replikkordskifte

source: Sáhkaovddideaddji Replihkka
nob: Taler Replikk

source: Johan M. Sara , áššejođiheaddji
nob: Johan Mikkel Sara , saksordfører

source: Sámedikki mearrádus jienasteami maŋŋá lea ná :
nob: Sametingets vedtak etter voteringen er følgende :

source: Ođđajagimánu 21. b. gohččun oktan áššelisttuin dohkkehuvvo .
nob: Innkalling med saksliste av 28. januar 1999 ble enstemmig godkjent , jfr. pkt. III.

source: Ášši meannudeapmi loahpahuvvui guovvamánu 23. b. 1999 dii. 09.15 .
nob: Saken ble avsluttet 23. februar 1999 kl. 9.15

source: Ášši meannudeapmi álggahuvvui guovvamánu 23. b. dii. 09.15 .
nob: Saken påbegynt 23. februar 1999 kl. 9.15

source: I. Ovddiduvvon mearkkašumit ja eavttuhusat :
nob: I. Innleverte merknader og forslag

source: Sámediggi ii rievdat čoahkkinortnega dál .
nob: Sametinget foretar ingen endringer i gjeldende forretningsorden .

source: Mearkkašupmi 1 , Guovddášbellodaga sámediggejoavkku Nils Henrik Måsø :
nob: Merknad 1 , SPs sametingsgruppe v / Nils Henrik Måsø

source: Eai leat mearkkašumit .
nob: Ingen merknader .

source: Jienasteapmi čađahuvvui dáid vuoruid mielde :
nob: Votering ble gjennomført i følgende rekkefølge :

source: Čoahkkinjođihangotti árvalus mearriduvvui ovttajienalaččat .
nob: 1 . Møtelederskapets innstilling ble enstemmig vedtatt .

source: IV .
nob: III .

source: Sámedikki mearrádus maŋŋá jienasteami lea ná :
nob: V. Sametingets vedtak etter voteringen er følgende :

source: Ášši meannudeapmi loahpahuvvui guovvamánu 23. b. dii. 09.20 .
nob: Saken avsluttet 23. februar 1999 kl. 9.20

source: Ášši meannudeapmi álggahuvvui guovvamánu 23. b. dii. 09.20
nob: Saken påbegynt 23. februar 1999 kl. 9.20

source: I. Áššebáhpirat
nob: I. Dokumenter

source: Dieđáhus guoská ráđi doaimmaide 1998 skábmamánu 13. b. rájes 1999 guovvamánu 8. b. rádjai .
nob: Sametingsrådets beretning om virksomheten fra 13. november 1998 til 8. februar 1999 .

source: Sámediggeráđđi lea áigodagas doallan 3 čoahkkima ja meannudan 36 ášši .
nob: Sametingsrådet har i perioden avholdt 3 møter og behandlet 36 saker .

source: Nugo oidno dieđáhusa mildosis , de lea ráđđi maiddái leamaš ollu čoahkkimiin ja ovddastan Sámedikki ollu oktavuođain .
nob: Som det fremgår av vedlegget til beretningen har rådet i tillegg deltatt på en rekke møter og representasjoner .

source: Áššesuorggit
nob: Saksområder

source: 2.1 Sámi kulturmuitoráđi Norlándda kantuvrra lokaliseren
nob: 2.1 Lokalisering av distriktskontor for Samisk kulturminneråd i Nordland

source: Sámediggeráđđi lea meannudan Sámi kulturmuitoráđi Norlándda kantuvrra lokaliserema ášši 1998 juovlamánu 14 .
nob: Sametingsrådet behandlet saken om lokalisering av Samisk kulturminneråds distriktskontor i Nordland i møtet 14 .

source: - 16. b. Ovdal loahpalaš meannudeami doalai ráđđi juovlamánu 14. b. čoahkkima kulturmuitoráđi jođiheddjiin Kirsten Biti Johansen:iin ja nubbinjođiheddjiin Johan Mikkel Sara:in .
nob: - 16. desember 1998 . Før endelig behandling av saken avholdt Sametingsrådet møte med leder Kirstin Biti Johansen og nestleder Johan Mikkel Sara den 14. desember .

source: Sámediggeráđđi guorrasii Sámi kulturmuitoráđi 1998 juovlamánu 11. b. mearrádussii , gos kulturmuitoráđđi rávve bidjat Norlándda guovllukantuvrra Árranii Áiluovttas Divttasvuona gielddas .
nob: Sametingsrådet sluttet seg til Samisk kulturminneråds vedtak av 11. desember 1998 , der kulturminnerådet anbefaler at distriktskontoret for Nordland legges til Árran på Drag i Tysfjord kommune .

source: 2.2 Guolástusáššit
nob: 2.2 Fiskerisaker

source: Sámediggeráđđi lea várrepresideanttain Ragnhild Nystad ja ráđđelahtuin Berit Ranveig Nilssen 1998 juovlamánu 15. b. doallan čoahkkima Peter Angelsen:ain ja stáhtačálli Johannes Nakken:iin .
nob: Sametingsrådet ved visepresident Ragnhild Nystad og rådsmedlem Berit Ranveig Nilssen har 15. desember 1998 , avholdt møte med fiskeriminister Peter Angelsen og statssekretær Johannes Nakken .

source: Lassin Sámediggeráđi lahtuide lei regulerenráđi Sámedikki ovddasteaddji Alf .
nob: I tillegg til medlemmene fra Sametingsrådet deltok Sametingets representant i reguleringsrådet Alf .

source: E. Nystad mielde čoahkkimis .
nob: E. Nystad .

source: Čoahkkima fáddán ledje 1999 guolástusreguleremat .
nob: Temaet for møtet var reguleringene i fiske for 1999 .

source: Čoahkkimis ságastallui dáid áššiid birra : Norgga riddodorski juogadeapmi , riddo- ja vuotnafatnasiidda stuorát bivdovuoigatvuođat , trolabivddu gáržžideapmi , autoliidna ja snoranuohtti 12 n. miilla davábealde 62. govdodatgráđa , friija sáideruovttubivdu 1999:s uhcit riddo- ja vuotnafatnasiidda , ja šákšabivdu ( gč. čuo. 4 evttohus 10 ) .
nob: Følgende saker ble drøftet : fordelingen av norsk kysttorsk , større fiskerettigheter til kyst- og fjordflåten , begrensning av fiske med trål , autoline og snurrevad innenfor 12 n. mil nord for 62 breddegrad , fritt hjemmefiske etter sei i 1999 for den mindre kyst- og fjordflåten og loddefiske ( jf. pkt. 4 forslag 10 )

source: Guolástusminister ii lohpidan maidege 1999 reguleremiid hárrái , muhto lohpidii árvvoštallat Sámedikki rávvagiid 2000 reguleremiid oktavuođas .
nob: Fiskeriministeren ga ingen lovnader for reguleringene i 1999 , men lovte å vurdere Sametingets anbefalinger ved reguleringene for 2000 .

source: Sámediggeráđđi lea 05.02.99 reivves dáhtton áhkáfierbmečalmmiid galljedeami áigemeari guhkiduvvot 2000 rádjai .
nob: I brev av 05.02.99 har Sametingsrådet bedt om forlengelse av fristen for økning av maskevidden i rognkjeksgarn fram til 2000 .

source: 2.3 Sámedikki bargu Ruošša ektui
nob: 2.3 Sametingets arbeid i forhold til Russland

source: Sámediggi lea ovttas Global Resource Information Database ( GRID ) Arendal ođđajagimánu 21 . - 22. b. lágidan seminára « Program for utvikling av kompetanse og medvirkning fra russisk urbefolkning i bærekraftig utvikling av arktisk Russland » .
nob: Sametinget arrangerte i fellesskap med Global Resource Information Database ( GRID ) Arendal et seminar om " Program for utvikling av kompetanse og medvirkning fra russisk urbefolkning i bærekraftig utvikling av arktisk Russland " , 21 .

source: Seminára guorahalai prográmmaevttohusa maid Russian Association of Indigenous Peoples of the North ( RAIPON ) lea ráhkadan ovttas ON:a birasprográmmain UNEP:ain GRID-Arendal bokte .
nob: Seminaret drøftet et programforslag utarbeidet av Russian Association of Indigenous Peoples of the North ( RAIPON ) , i samarbeid med FN`s miljøprogram ( UNEP ) v / GRID-Arendal .

source: Čoahkkimis ledje Olgoriikkadepartemeantta , Gielda- ja guovludepartemeantta , Ruošša eiseválddiid , Barentsovttasbarggu eamiálbmotlávdegotti , RAIPON:a , Inuit Circumpolar Conference ( ICC ) , Sámiráđi ja guoskevaš fágabirrasiid ovddasteaddjit .
nob: På møtet deltok representanter fra det norske utenriksdepartementet , kommunal- og regionaldepartementet , russiske myndigheter , Urfolksutvalget i Barentssamarbeidet , RAIPON , Inuit Circumpolar Conference ( ICC ) , Samerådet og relevante fagmiljø .

source: Sámediggepresideanta doalai ođđajagimánu 21. b. čoahkkima « The Murmansk divisjon of the Russian academy of Public administration » ovddasteddjiiguin ja Kárášjoga gieldda ovddasteddjiin .
nob: Sametingspresidenten avholdt 21. januar 1999 et møte med representanter for " The Murmansk divisjon of the Russian academy of Public administration " , og en representant for Karasjok kommune .

source: Čoahkkima fáddán lei eamiálbmotnuoraide almmolaš hálddašeami oahpahusprošektii oahpásmahttin .
nob: Temaet for møtet var en presentasjon av et prosjekt for utdanning av urfolksungdom innen offentlig administrasjon .

source: Barentsregiovnna eamiálbmogiid bargojoavku ja Barentsčállingoddi leat árvvoštallamin galggašii go Barentsprográmma ruhtadit prošeavtta .
nob: Prosjektet er til vurdering i Barentsregionens arbeidsgruppe for urfolk og Barentssekretariatet for eventuell finansiering over Barentsprogrammet .

source: Várrepresideanta Ragnhild Nystad deaivvadii 1998 skábmamánu 30. b. Kárášjoga gieldda sátnejođiheaddji Kjell Sæther:iin .
nob: Visepresident Ragnhild Nystad møtte 30. november 1998 , ordfører i Kárášjoga gielda / Karasjok kommune , Kjell Sæther .

source: Gielda muitalii barggu birra maid gielda dahká ustitvuođagieldda Lujávrri ektui .
nob: Kommunen ga her informasjon om det arbeidet de driver i forhold til vennskapskommunen Lujávri .

source: Čoahkkimis lei ovttamielalašvuohta dasa ahte Olgoriikkadepartemeanta ain ferte ruhtadit prošeavttaid ja heahteveahki .
nob: Det var enighet om at finansiering av prosjektene og nødhjelpen må fortsette fra UD ’ s side .

source: Kárášjoga gielda oaččui 1998 juovlamánus 100 000 kr. stuoru liigejuolludusa Olgoriikkadepartemeanttas heahteveahkkin Lujávrái .
nob: Kárášjoga gielda / Karasjok kommune fikk i desember 19998 , en ekstraordinær bevilgning fra UD på kr. 100 000 til nødhjelp til Lujávri .

source: Gielda lea 1999 jahkái ohcan 2 milj. kr. prošeavttaide ja heahteveahkkái .
nob: Kommunen har for 1999 søkt UD om kr. 2 mill. til prosjekter og nødhjelp .

source: Várrepresideanta lea čoahkkimis olgoriikkaminister Vollebæk:ain bivdán su ságastallat Ruošša eiseválddiiguin ruoššabeal sápmelaččaid vuoigatvuođaid birra .
nob: Visepresidenten har i møte med utenriksminister Volleæk 3. desember 1998 , bedt ham drøfte rettighetsproblematikken for samene i Russland med russiske myndigheter .

source: 2.4 Báikkálaš Agenda 21
nob: 2.4 Lokal Agenda 21

source: Sámediggeráđđi lea Birasgáhttendepartemeantta Báikkálaš Agenda 21 čuovvulanbarggu ja regiovnnalaš guovddášsajiid ásahemiid oktavuođas evttohan ásahit Báikkálaš Agenda 21 sámi guovddášsaji . Dán evttohusa lea Birasgáhttendepartemeanta dál čuovvulan Sámedikki ja Birasgáhttendepartemeantta gaskasaš šiehtadusain .
nob: Sametingsrådet har i forbindelse med Miljøverndepartementets arbeid med oppfølging av Lokal Agenda 21 og etablering av regionale knutepunkt , foreslått etablering av et samisk knutepunkt for LA 21. Dette forslaget har Miljøverndepartementet nå fulgt opp ved at det inngås en gjensidig avtale mellom Sametinget og Miljøverndepartementet .

source: Šiehtadus regulere prošeavtta ulbmila , doaimmaid , organiserema , čuovvuleami , ekonomiija ja bistima .
nob: Avtalen regulerer prosjektets formål , funksjoner , organisering , oppfølging , økonomi og varighet .

source: Sámi guovddášsadji organiserejuvvo prošeaktan mas lea prošeaktajođiheaddji ja referánsajoavku mas leat mielde sámi kultur-- ja ealáhusásahusaid ovddasteaddjit .
nob: Det samiske knutepunktet organiseres som et prosjekt med en prosjektleder og en referansegruppe med representanter fra samiske kultur- og næringsinstitusjoner .

source: Prošeakta biddjo Sámi kulturmuitoráđđái mii oažžu fágalaš ja hálddahuslaš čuovvulanovddasvástádusa .
nob: Prosjektet tillegges Samisk kulturminneråd som får det faglige og administrative oppfølgingsansvaret .

source: Prošeakta galgá bistit golbma jagi 1999 rájes .
nob: Prosjektets varighet er tre år fra og med 1999 .

source: Birasgáhttendepartemeanta áigu ruhtadit barggu , gitta 600 000 kruvnnuin jahkái .
nob: Miljøverndepartementet finansierer arbeidet med inntil 600.000 kr årlig .

source: Áigumuššan lea oažžut johtui prošeaktajođiheaddjivirggi ja referánsajoavkku 1999 vuosttaš jahkebealis .
nob: Prosjektlederstillinga og referansegruppa søkes å være etablert i løpet av første halvår 1999 .

source: Áigut ráhkadit dárkileabbo bargo- ja mannoplána .
nob: Det vil da bli utarbeidet en mer detaljert arbeids- og framdriftsplan .

source: Prošeaktajođiheaddjivirgi biddjo kulturmuitoráđi váldohálddahussii Unjárgii .
nob: Prosjektlederstillingen lokaliseres til kulturminnerådets hovedadministrasjon i Nesseby .

source: 2.5 Sámi mediaplána
nob: 2.5 Samisk medieplan

source: Sámediggi lea ožžon Eli Skogerbø Oslo universitehtas kártet ja defineret sámi mediaid .
nob: Sametingsrådet har engasjert Universitetet i Oslo ved Eli Skogerbø , til å foreta en kartlegging og definisjon av samiske media .

source: Oslo Universitehta galgá gárvvistit barggu 1999 loahpa rádjai , ja bargu galgá leat vuođđun sámi mediaplána ráhkadeamis .
nob: Universitetet i Oslo har fått frist til utgangen av 1999 til å ferdigstille sitt arbeid . Dette arbeidet vil danne grunnlaget for utarbeidelse av en Samisk mediaplan .

source: 2.7 Sámi vuoigatvuđalávdegotti čielggadus
nob: 2.7 Samerettsutvalgets utredning

source: Sámediggeráđđi lea čoahkkimis 1998 juovlamánu 14 .
nob: Sametingsrådet behandlet i sitt møte den 14 .

source: - 16. b. meannudan Sámi vuoigatvuođalávdegotti čielggadusa NAČ 1997:4 gulaskuddanáigemeari guhkideami .
nob: - 16. desember 1998 , forlengelse av høringsfristen for Samerettsutvalgets utredning NOU 1997:4 .

source: Ráđđi lea geigen mearrádusa gos dáhttu gulaskuddanáigemeari guhkiduvvot jagiin , justisminister Aud Inger Aure:ii čoahkkimis 1998 juovlamánu 16. b. Sámediggeráđi ovddasteigga presideanta Sven-Roald Nystø ja ráđđelahttu Isak Mathis O. Hžtta .
nob: Vedtaket der rådet ber om forlengelse av høringsfristen med ett år , ble overrakt justisminister Aud Inger Aure i møte den 16. desember 1998 . For Sametingsrådet møtte president Sven-Roald Nystø og rådsmedlem Isak Mathis O. Hætta .

source: Justisminister dovddahii čoahkkimis ahte ii leat mielas guhkidit gulaskuddanáigemeari .
nob: Justisministeren ga under møtet uttrykk for motforestillinger mot å utvide høringsfristen .

source: 29.01.99 reivves biehttala justisminister guhkideamis gulaskuddanáigemeari .
nob: I brev av 29.01.99 går justisministerene imot utvidelse av høringsfristen .

source: Sámediggeráđđi ovddida ášši Sámedikki dievasčoahkkimii 1999 čakčamánus , gč. čuo. 6 .
nob: Sametingsrådet fremmer saken overfor Sametingets plenum i september 1999 , jf. pkt. 6 .

source: Sámediggepresideanta ja ráđđelahttuguovttos Ing-Lill Pavall ja Isak Mathis O. Hžtta leat doallan čoahkkima Eanadoallodepartemeantta stáhtačálli Jan-Erik Sundby:ain ja Gielda- ja guovludepartemeantta stáhtačálli Johanne Gaup:ain 1998 juovlamánu 14. b. Departemeanta lei dáhtton dán čoahkkima danne go háliidii gullat Sámedikki oainnu « fjelloven » ásaheami hárrái Norlánddas ja Tromssas .
nob: Sametingspresidenten og rådsmedlemmene Ing-Lill Pavall og Isak Mathis O. Hætta avholdt møte med statssekretærene Jan-Erik Sundby i Landbruksdepartementet og Johanne Gaup i Kommunal- og regionaldepartementet , 14. desember 1998 . Departementene hadde tatt initiativ til møtet for å få begrunnelsen for Sametingets syn i spørsmålet vedrørende innføring av fjelloven i Nordland og Troms .

source: Sámediggepresideanta dajai čoahkkimis ahte « fjelloven » ásaheami ášši ferte árvvoštallat ovttas Sámi vuoigatvuođalávdegotti viidásit bargguin .
nob: Sametingspresidenten ga på møtet uttrykk for at spørsmålet om en innføring av fjelloven må sees i lys av Samerettsutvalgets videre arbeid .

source: 14.12.98 dollojuvvui maid čoahkkin seamma ášši birra Meahccekommišuvnna ovttastusain , man Anton Dahl ja čálli Stein Erik Stinesen ovddasteigga .
nob: Den 14.12.98 ble det også avholdt et møte med Utmarkskommunenes sammenslutning ved Anton Dahl og sekretær Stein Erik Stinesen , vedrørende samme sak .

source: 2.9 ON:a eamiálbmotjulggaštus
nob: 2.9 FN ’ s urfolkserklæring

source: Sámediggepresideanta doalai 1998 skábmamánu 20. b. čoahkkima olgoriikkaminister Knut Vollebžk:ain .
nob: Sametingspresidenten avholdt den 20. november 1998 et møte med utenriksminister Knut Vollebæk .

source: Čoahkkima fáddán ledje OV-kommišuvnna julggaštusárvalusain bargamin bargojoavkku čoahkkimiid Norgga posišuvnnat 30.11.-11.12.1998 Geneves .
nob: Temaet for møtet var de norske posisjonene for møtet i MR- kommisjonens arbeidsgruppe for utarbeidelse av en urfolkserklæring , 30.11.-11.12.1998 i Genève .
